Repository: CPDigitalDarkroom/Localizations
Catalog: HideMeX/*.lproj/Localizable.strings
Languages: bn, de, es, fi, fr, it, my, nl, ru, vi

source: Reset Alert Settings
bn: সতর্কতা এর সেটিংস রিসেট
de: Benachrichtigungseinstellungen zurücksetzen
es: Restablecer los ajustes de Alerta
fi: Nollaa hälytysasetukset
fr: Réinitialiser les réglages d'alertes
it: Risistemi le Regolazioni Attente
my: Menetapkan Semula Tetapan Amaran
nl: Reset Melding Instellingen
ru: Сбросить настройки оповещений
vi: Cảnh báo khôi phục cài đặt

source: Reset All Settings
bn: সব সেটিংস রিসেট
de: Alle Einstellungen zurücksetzen
es: Restablecer Todos los Ajustes
fi: Nollaa kaikki asetukset
fr: Réinitialiser tous les réglages
it: Risistemi Tutte le Regolazioni
my: Menetapkan Semula Semua Tetapan
nl: Reset Alle Instellingen
ru: Сбросить все настройки
vi: Khôi phục tất cả cài đặt

source: Reset Animation Settings
bn: অ্যানিমেশন এর সেটিং রিসেট
de: Animationseinstellungen zurücksetzen
es: Restablecer Ajustes de Animación
fi: Nollaa animaatioasetukset
fr: Réinitialiser les réglages d'animations
it: Risistemi le Regolazioni di Animazione
my: Menetapkan Semula Tetapan Animasi
nl: Reset Animatie Instellingen
ru: Сбросить настройки анимации
vi: Khôi phục cài đặt hiệu ứng

source: Reset App Switcher Settings
bn: অ্যাপ্লিকেশন স্যুইচার সেটিংস রিসেট
de: App Switcher Einstellungen zurücksetzten
es: Restablecer Ajustes de Multitarea
fi: Nollaa ohjelmavaihtajan asetukset
fr: Réinitialiser les réglages du multitâche
it: Risistemi le Regolazioni dello Scambista di App
my: Menetapkan Semula Tetapan Switcher App
nl: Reset App Switcher Instellingen
ru: Сбросить настройки многозадачности
vi: Khôi phục cài đặt cửa sổ đa nhiệm

source: Reset Control Center Settings
bn: নিয়ন্ত্রণ কেন্দ্রে সেটিং রিসেট
de: Control Center Einstellungen zurücksetzen
es: Restablecer Ajustes de Centro de Control
fi: Nollaa Ohjauskeskuksen asetukset
fr: Réinitialiser les réglages du Centre de Contrôle
it: Risistemi le regolazioni del centro di controllo
my: Menetapkan Semula Tetapan Control Center
nl: Reset Control Center Instellingen
ru: Сбросить настройки Пункта Управления
vi: Khôi phục cài đặt trung tâm kiểm soát

source: Reset Folder Settings
bn: ফোল্ডার সেটিংস রিসেট
de: Order Einstellungen zurücksetzen
es: Restablecer Ajustes de Carpeta
fi: Nollaa kansioiden asetukset
fr: Réinitialiser les réglages des dossiers
it: Risistemi le Regolazioni della Cartella
my: Menetapkan Semula Tetapan Folder
nl: Reset Map Instellingen
ru: Сбросить настройки папок
vi: Khôi phục cài đặt thư mục

source: Reset Force Touch Settings
es: Restablecer Ajustes de ForceTouch
fi: Nollaa Force Touch-asetukset
fr: Réinitialiser les réglages de ForceTouch
it: Risitemi le Regolazioni di Force Touch
my: Menetapkan Semula Tetapan Force Touch
nl: Reset Force Touch Instellingen
vi: Khôi phục cài đặt forcetouch

source: Reset Home Screen Settings
bn: হোম স্ক্রিন সেটিংস রিসেট
de: Home Screen Einstellungen zurücksetzen
es: Restablecer Ajustes de Pantalla de Inicio
fi: Nollaa Kotinäyttö-asetukset
fr: Réinitialiser les réglages de l'écran d'accueil
it: Risistemi le Regolazioni dello Schermo Principale
my: Menetapkan Semula Tetapan Skrin Rumah
nl: Reset Thuis Schrem Instellingen
ru: Сбросить настройки домашнего экрана
vi: Khôi phục cài đặt màn hình chủ

source: Reset Icon Settings
bn: আইকন এর সেটিং রিসেট
de: App Symbol Einstellungen zurücksetzen
es: Restablecer Ajustes de Iconos
fi: Nollaa kuvakeasetukset
fr: Réinitialiser les réglages des icônes
it: Risistemi le Regolazioni dell'icona
my: Menetapkan Semula Tetapan Ikon
nl: Reset Icoon Instellingen
ru: Сброситть настройки иконок
vi: Khôi phục cài đặt biểu tượng

source: Reset Lock Screen Settings
bn: লক পর্দা এর সেটিং রিসেট
de: Lock Screen Einstellungen zurücksetzen
es: Restablecer Ajustes de Pantalla de Bloqueo
fi: Nollaa lukitusnäytön asetukset
fr: Réinitialiser les réglages de l'écran de verrouillage
it: Risistemi le Regolazioni Bloccate dello Schermo
my: Menetapkan Semula Tetapan Skrin Kunci
nl: Reset VergrendelScherm Instellingen
ru: Сбросить настройки Экрана Блокировки
vi: Khôi phục cài đặt màn hình khoá

source: Reset Notification Center Settings
bn: রিসেট বিজ্ঞপ্তি কেন্দ্র এর সেটিং
de: Notification Center Einstellungen zurücksetzen
es: Restablecer Ajustes de Centro de Notificaciones
fi: Nollaa Ilmoituskeskuksen asetukset
fr: Réinitialiser les réglages du Centre de Notifications
it: Risistemi le Regolazioni Concentrare di Notifica
my: Menetapkan Semula Tetapan Notification Center
nl: Reset BerichtenCentrum Instellingen
ru: Сбросить настройки Центр Уведомлений
vi: Khôi phục cài đặt trung tâm thông báo

source: Reset Status Bar Settings
bn: রিসেট স্ট্যাটাস বার সেটিংস
de: Status Bar Einstellungen zurücksetzen
es: Restablecer Ajustes de Barra de Estado
fi: Nollaa tilannepalkin asetukset
fr: Réinitialiser les réglages de la barre de statuts
it: Risistemi le Regolazioni di Barra di Stato
my: Menetapkan Semula Tetapan Bar Status
nl: Reset StatusBalk Instellingen
ru: Сбросить настройки статус бара
vi: Khôi phục cài đặt thanh trạng thái

source: Respring
it: Ritorno
ru: Респринг

source: Respring Confirmation
bn: পুনরায় আরম্ভ SpringBoard. সকল সেটিংস প্রয়োগ করা হচ্ছে. আপনি respring করতে চান কিনা তা নিশ্চিত করুন.
de: Ein Respring startet das Spring Board neu um alle Einstellungen anzuwenden die nicht ohne weiteres angenommen werden können. Vergewissern Sie sich, dass Sie jetzt einen Respring durchführen wollen.
es: Respring relanzará el Springboard para aplicar cualquier ajuste que no se aplicó instantáneamente. Asegúrate que tú quieras respring antes de continuar.
fi: Respring uudelleenkäynnistää SpringBoardin jotta kaikki asetukset tulevat käyttöön. Varmista että haluat tehdä sen ennen jatkamista.
fr: Un respring relance le SpringBoard afin d'appliquer les réglages qui ne s'appliquent pas immédiatement. Assurez-vous de vouloir effectuer un respring avant de continuer.
it: Ritornare rilancerà il trampolino per applicare qualunque regolazione che non stanno applicando in moto. Sevi assicuri per volere a respring prima della continuazione.
my: Respring akan melancarka semula SpringBoard untuk membolehkan sebarang tetapan yang tidak ditetapkan secara langsung. Pastikan anda mahu respring sebelum menyambung.
nl: Respringen zal het SpringBoard opnieuw opstarten om niet toegepaste instellingen toe te passen. Wees er zeker van dat je dit wilt.
ru: Ваше устройство будет перезагружено.
vi: Respringing sẽ khởi động lại springboard để áp dụng các thay đổi , hãy chắc chắn rằng bạn muốn respring .

source: Restore Backup
bn: ব্যাকআপ পুনরুদ্ধার
de: Aus Sicherung wiederherstellen
es: Restablecer Copia de Seguridad
fi: Palauta varmuuskopio
fr: Restaurer une sauvegarde
it: Backup di Restauro
my: Mengembalikan Backup
nl: Backup Terugzetten
ru: Восстановить копии
vi: Khôi phục bản sao lưu

source: Rotation Lock Icon
bn: ঘূর্ণন লক আইকন
de: Rotation Lock Symbol
es: Icono de Bloqueo de Orientación
fi: Pystysuunnan lukitus-kuvake
fr: Icône de Verrouillage de l'orientation
it: Icona Bloccata di Rotazione
my: Ikon Kunci Rotasi
nl: RotatieVergrendel Icoon
ru: Значок Ориентации
vi: Biểu tượng khoá xoay màn hình

source: Row Height
bn: সারির উচ্চতা
de: Zeilenhöhe
es: Altura de Fila
fi: Rivin korkeus
fr: Hauteur d'une colone
it: Altezza di Fila
my: Ketinggian Baris
nl: Rij Hoogte
ru: Высота строки
vi: Chiều vào của hàng

source: Row Width
bn: সারি প্রস্থ
de: Zeilenbreite
es: Ancho de Fila
fi: Rivin leveys
fr: Largeur d'une colone
it: Larghezza di Fila
my: Kelebaran Baris
nl: Rij Breedte
ru: Ширина строки
vi: Chiều rộng của hàng

source: Same Size Everywhere
bn: একই আকার (সর্বত্র)
de: Überall dieselbe Größe
es: Mismo Tamaño en Todas Partes
fi: Sama koko kaikkialla
fr: Taille universelle
it: La Stessa Dimensione Dappertutto
my: Saiz Sama Dimana-mana
nl: Overal Zelfde Formaat
ru: Подогнать размеры
vi: Cùng kích cỡ ở mọi chỗ

source: Save
bn: বাঁচাতে
de: Speichern
es: Guardar
fi: Tallenna
fr: Sauvegarder
it: Risparmi
my: Simpan
nl: Opslaan
ru: Сохранить
vi: Lưu

source: Saturation Amount
bn: স্যাচুরেশন পরিমাণ
de: Sättigung Wert
es: Cantidad de Saturación
fi: Värikylläisyyden määrä
fr: Saturation
it: Importo di Saturazione
my: Jumlah Tepu
nl: Saturatie
ru: Насыщенность
vi: Mức độ bão hoà màu

source: Section Hiding
bn: লুকানো সেকশনস
de: Sektion ausblenden
es: Ocultar Secciones
fr: Masquage de sections
it: Nascondersi della Sezione
my: Seksyen Menyorok
nl: Sectie Verstoppen
ru: Спрятать секции
vi: Ẩn các mục

source: Settings
bn: সেটিংস
de: Einstellungen
es: Ajustes
fi: Asetukset
fr: Réglages
it: Regolazioni
my: Tetapan
nl: Instellingen
ru: Настройки
vi: Cài đặt

source: Shake To Undo Alerts
de: Schütteln um Benachrichtigungen rückgängig zu machen
es: Alertas de Agitar para Deshacer
fi: Ravista kumotaksesi hälytykset
fr: Alertes Secouer pour annuler
it: Scuota per Disfare Gli Allarmi
my: Goncang Untuk Amaran Batal
nl: Schud Om Ongedaan Te Maken Meldingen
ru: Встряхнуть, чтобы отменить оповещение
vi: Cảnh báo lắc để hoàn tác

source: Shortcut Menu
bn: শর্টকাট মেনু
de: Shortcut Menü
es: Menú de Atajo
fi: Pikakuvakevalikko
fr: Menu des raccourcis
it: Menu di Scelta Veloce
my: Menu Shortcut
nl: SnelToets Menu
vi: Menu phím tắt nhanh

source: Show Hidden Apps In Switcher
bn: দেখান লুকানো অ্যাপ্লিকেশন (অ্যাপ্লিকেশন স্যুইচার)
de: Ausgeblendete Apps im Switcher anzeigen
es: Mostrar Aplicaciones Escondidas en Multitarea
fi: Näytä piilotetut ohjelmat Ohjelmavaihtajassa
fr: Afficher les applications masquées dans le multitâche
it: Mostri Apps Nascosto in Scambista
my: Tunjuk App Tersorok dalam Switcher
nl: Geef Verstopte apps weer in Switcher
ru: Показывать спрятанные приложения в панели многозадачности
vi: Hiện các app bị ẩn trong cửa sổ đa nhiệm

source: Show On First Swipe
bn: প্রথম ধুমধাড়াক্কা, এনসি / সিসি প্রদর্শন করা হয়.
de: Beim ersten Wischen anzeigen
es: Mostrar en el Primer Deslizó
fi: Näytä ensimmäisellä pyyhkäisyllä
fr: Afficher au premier glissement
it: Mostri sul Primo Colpo
my: Tunjuk Pada Sapu Pertama
nl: Laat zien met eerste Veeggebaar
ru: Показывать при первом свайпе
vi: Luôn hiện khi vuốt lần đầu

source: Signal Strength Icon
bn: সিগন্যাল স্ট্রেন্থ আইকন
de: Signalstärke Symbol
es: Icono de Fuerza de Señal
fi: Signaalin voimakkuuskuvake
fr: Icône de Force du signal
it: Icona di Potenza del Segnale
my: Ikon Kekuatan Isyarat
nl: Signaal Sterkte Icoon
ru: Значок сигнала сети
vi: Biểu tượng cột sóng( cường độ sóng )

source: Slide To Unlock
bn: স্লাইড আনলক
de: Zum Entsperren streichen
es: Desliza para Desbloquear
fi: Avaa liu'uttamalla
fr: Faire glisser pour déverrouiller
it: Scorrere per Sbloccare
my: Sapu Untuk Unlock
nl: Schuif Om Te OntGrendelen
ru: Разблокировать
vi: Trượt để mở khoá

source: Slide To Unlock Glint
bn: জ্বলজ্বল আনলক স্লাইড
de: Zum Entsperren streichen Schimmern
es: Destello de Desliza para Desbloquear
fi: Avaa liu'uttamalla-kiilto
fr: Scintillement de Faire glisser pour déverrouiller
it: Scorrere per Sbloccare il Riflesso
my: Glint Sapu Untuk Unlock
nl: Schuif Om Te OntGrendelen Glinstering
ru: Блеск надписи Разблокировать
vi: Tia sáng Trượt để mở khoá

source: Slowness Factor Footer
bn: অ্যানিমেশন গতি বাড়ান, বাম স্লাইড. একটু দূরে এগিয়ে নিয়ে যায়.
de: Nach links wischen beschleunigt die Animationen. Bereits eine kleine Änderung bewirkt viel.
es: Deslizando para la izquierda acelera animaciones, un poco va un largo camino.
fi: Pyyhkäisemällä vasemmalle nopeuttaa animaatioita, pieni menee pitkälle.
fr: Glisser vers la gauche accélère les animations, un peu va très loin.
it: Facendo scorrere ha andato accelera le animazioni, poco va un modo lungo.
my: Menambahkan Kelajuan semasa menyapu ke kiri, sedikit sebanyak banyak membantu.
nl: Naar links Schuiven Voor Sneller Animaties, Erg gevoelig.
ru: Слайд влево ускоряет анимации, очень чувствительно.
vi: Trượt về phía trái để tăng tốc,số càng lớn thì càng chậm

source: Slow Factor
bn: স্লো ফ্যাক্টর
de: Geschwindigkeit
es: Factor de Lentitud
fi: Hitauden vaikuttaja
fr: Facteur de lenteur
it: Fattore Lento
my: Faktor Perlahan
nl: Langzaamheids Factor
ru: Медленный фактор
vi: Hệ số

source: Sort By Apps
bn: আবেদন টাইপ অনুযায়ী সাজাও
de: Nach Apps sortieren
es: Agrupar por App
fi: Lajittele ohjelmien mukaan
fr: Classer par application
it: Organizzi da Apps
my: Susun Mengikut App
nl: Sorteer op Apps
ru: Сортировать по приложениям
vi: Xếp theo ứng dụng

source: Subtitle Color
bn: উপশিরোনাম রঙ
de: Untertitel Farbe
es: Color de subtítulo
fi: Tekstityksen väri
fr: Couleur des sous-titres
it: Colore di Sottotitolo
my: Warna Sarikata
nl: Ondertitel Kleur
ru: Цвет подзаголовка
vi: Màu tiêu đề phụ

source: Suppress Alerts
bn: সতর্কতা দমন
de: Benachrichtigungen unterdrücken
es: Suprimir Alertas
fi: Vaimenna hälytykset
fr: Alertes de suppression
it: Sopprima Gli Allarmi
my: Sekat Amaran
nl: Meldingen Onderdrukken
ru: Подавлять оповещения
vi: Ẩn các thông báo

source: Sufficient Power Reached Alerts
bn: পর্যাপ্ত বিদ্যুৎ সতর্কতা পৌঁছেছে
de: Ausreichend Energie Erreicht Benachrichtigungen
es: Alertad de Suficiente Poder Alcanzado
fi: Riittävä virta saavutettu-hälytykset
fr: Alertes de charge suffisante atteinte
it: Allarmi per Potere Sufficiente Raggiunto
my: Amaran Kuasa Tercukup Ditepati
nl: Voldoende Lading Behaald Meldingen
ru: Оповещение об успешной зарядки аккумулятора
vi: Cảnh báo không đủ năng lượng

source: Support
bn: সমর্থন
de: Hilfe
es: Soporte
fi: Tuki
it: Supporto
my: Bantuan
nl: Ondersteuning
ru: Поддержка
vi: Hỗ trợ

source: Suppress Parallax
bn: কোন লম্বন প্রভাব
es: Suprimir Paralaje
fi: Vähennä liikettä
fr: Supprimer l'effet parallaxe
it: Sopprima il Parallasse
my: Menyekat Parallax
nl: Onderdruk Beweging
ru: Параллакс
vi: Tắt Parallax

source: Switcher Cards
bn: স্যুইচার কার্ড
es: Cartas de Multitarea
fi: Ohjelmavaihtokortit
fr: Aperçus d'applications
it: Carte dello Scambista
my: Kad Switcher
nl: Switcher Kaarten
ru: Карточки многозадачности
vi: Các thẻ đa nhiệm

source: Switcher Wallpaper
bn: স্যুইচার এর ওয়ালপেপার
es: Fondo de Pantalla de Multitarea
fi: Vaihtajan taustakuva
fr: Fond d'écran du multitâche
it: Carta da Parati dello Scambista
my: Latar Switcher
nl: Switcher Achtergrond
ru: Обои панели многозадачности

source: Tap On Cell To Restore A Backup
bn: একটি ব্যাকআপ পুনঃস্থাপন ট্যাপ
de: Klicke auf eine Zelle um aus einer Sicherung wiederherzustellen
es: Toque en Células para Restaurar Copia de Seguridad
fi: Paina napista palauttaaksesi varmuuskopion
fr: Appuyer sur le bouton pour restaurer une sauvegarde
it: Spilli sulla Cellula per Ristabilire un Backup
my: Tap Pada Sel untuk Mengembalikan Backup
nl: Druk op een Cell Om een Backup Terug te Zetten
ru: Нажмите, чтобы восстановить резевную копию
vi: Bấm vào nhân để khôi phục sao lưu

source: Tethering Icon
bn: tethering আইকন
de: Tethering Symbol
es: Icono de Tethering
fi: Tethering-kuvake
fr: Icône Tethering
it: Icona per Legare
my: Ikon Tethering
nl: Tethering Icoon
ru: Значок связки
vi: Biểu tượng điểm truy cập cá nhân

source: Thermal Icon
bn: তাপীয় আইকন
de: Thermal Symbol
es: Icono Termal
fi: Lämpökuvake
fr: Icône température
it: Icona Termica
my: Ikon Thermal
nl: Warmte Icoon
ru: Значок перегрева
vi: Biểu tượng nhiệt

source: Time Format Preview
bn: সময় ফর্ম্যাট পূর্বরূপ
de: Vorschau Zeitformat
es: Formato de Vista Previa en Tiempo
fi: Ajanmuotoilun esikatselu
fr: Aperçu du format d'heure
it: Previsione di Formato di Tempo
my: Pratonton Format Masa
nl: Tijd Formaat Voorbeeld
ru: Формат времени
vi: Xem trước định dạng thời gian

source: Time Machine
bn: সময় মেশিন
es: Máquina del Tiempo
it: Macchina del Tempo
my: Mesin Masa
ru: Машина времени
vi: Quay ngược thời gian

source: Time Machine Backup Rename
bn: টাইম মেশিন ব্যাকআপ পুনঃনামকরণ
de: Time Machine Backup umbenennen
es: Re-nombrar Copia De Seguridad del Maquina de Tiempo
fi: Time Machine-varmuuskopion uudelleennimeäminen
fr: Renommer les sauvegardes Time Machine
it: Il backup della Macchina del Tempo Rinomina
my: Menamakan Backup Mesin Masa
nl: Time Machine Backup Hernoemen
ru: Переименовать копию Машины времени
vi: Đổi tên các bản sao lưu

source: Time Machine Manager
bn: টাইম মেশিন ম্যানেজার
es: Manager de Máquina del Tiempo
fi: Time Machine-hallinta
fr: Gestion Time Machine
it: Manager della Macchina del Tempo
my: Pengurus Mesin Masa
nl: Time Machine beheerder
ru: Управление Машиной Времени
vi: Quản lý cỗ máy thời gian

source: Title Color
bn: শিরোনামের রঙ
de: Titelfarbe
es: Color de Título
fi: Otsikon väri
fr: Icône du titre
it: Colore di Titolo
my: Warna Tajuk
nl: Titel Kleur
ru: Цвет заголовка
vi: Màu của tiêu đề

source: TTY Icon
bn: TTY আইকন
de: TTY Symbol
es: Icono de TTY
fi: TTY-kuvake
fr: Icône TTY
it: Icona del TTY
my: Ikon TTY
nl: TTY Icoon
ru: Значок Телетайп
vi: Biểu tượng TTY

source: Translation
bn: অনুবাদ
de: Übersetztung
es: Translación
fi: Käännös
fr: Traduction
it: Traduzione
my: Terjemahan
nl: Vertaling
ru: Перевод
vi: Dịch

source: Unreliable Accessory Alert
bn: অবিশ্বস্ত আনুষঙ্গিক সতর্কতা
de: Benachrichtigung: Nicht unterstütztes Zubehör
es: Alerta de Accesorio Poco Fiable
fi: Epäluotettava lisäosa-varoitus
fr: Alertes d'accessoire non vérifié
it: Allarme di Accessorio Inaffidabile
my: Amaran Aksesori tidak Dipercayai
nl: Onbetrouwbare Accessoire Melding
ru: Оповещение о ненадежном аксессуаре
vi: Cảnh báo phụ kiện không được chứng nhận

source: Unsupported Charging Alerts
bn: অসমর্থিত চার্জিং সতর্কতা
de: Benachrichtigung: Nicht unterstütztes Ladegerät
es: Alerta de Carga Sin Apoyo
fi: Ei tuettu laturi-varoitus
fr: Alertes de chargement non supporté
it: Allarmi di Carico non Sostenuti
my: Amaran Pengecas tidak Disokong
nl: Niet Ondersteunde Oplader Melding
ru: Оповещение о неподдерживаемом аксессуаре
vi: Cảnh báo sạc không phù hợp

source: Use Custom Alpha
bn: কাস্টম আলফা
de: Eigenen Alpha-Wert festlegen
es: Usar Alfa Personalizada
fi: Käytä mukautettua Alphaa
fr: Utiliser un Alpha personnalisé
it: Usi l'alfa su Ordinazione
my: Guna Alpha Tersendiri
nl: Gebruik Eigen Alpha
ru: Использовать свой
vi: Sử dụng màu alpha tuỳ chỉnh

source: Use Custom Carrier Text
bn: কাস্টম কেরিয়ারের টেক্সট
de: Eigenen Netzbetreibertext verwenden
es: Usar Texto de Operador Personalizado
fi: Käytä mukautettua operaattoritekstiä
fr: Utiliser un nom d'opérateur personnalisé
it: Usi il Testo su Ordinazione del Trasportatore
my: Guna Teks Carrier Tersendiri
nl: Gebruik Eigen Aanbieder Text
ru: Использовать свой текст - Оператор
vi: Tên nhà mạng tuỳ chỉnh

source: Use Custom Clock Color
bn: কাস্টম ঘড়ি রঙ
de: Eigene Farbe für Uhr verwenden
es: Usar Color de Reloj Personalizado
fi: Käytä mukautettua kellon väriä
fr: Utiliser une couleur d'heure personnalisée
it: Usi il Colore su Ordinazione dell'orologio
my: Guna Warna Jam Tersendiri
nl: Gebruik Eigen Klok Kleur
ru: Использовать свой текст - Часы
vi: Màu đồng hồ tuỳ chỉnh

source: Use Custom Color
bn: কাস্টম রঙ
de: Eigene Farbe verwenden
es: Usar Color Personalizado
fi: Käytä mukautettua väriä
fr: Utiliser une couleur personnalisée
it: Usi il Colore su Ordinazione
my: Guna Warna Tersendiri
nl: Gebruik Eigen Kleur
ru: Использовать свой цвет
vi: Dùng màu tuỳ chỉnh

source: Use Custom Text
bn: কাস্টম টেক্সট
de: Eigenen Text verwenden
es: Usar Texto Personalizado
fi: Käytä mukautettua tekstiä
fr: Utiliser un texte personnalisé
it: Usi il Testo su Ordinazione
my: Guna Teks Tersendiri
nl: Gebruik Eigen Text
ru: Использовать свой текст
vi: Dùng văn bản tuỳ chỉnh

source: Use Custom Time Format
bn: কাস্টম সময় বিন্যাস
de: Eigenes Zeitformat verwenden
es: Usar Formato De Tiempo Personalizado
fi: Käytä mukautettua ajan muotoilua
fr: Utiliser un format de temps personnalisé
it: Usi il Formato su Ordinazione di Tempo
my: Guna Format Masa Tersendiri
nl: Gebruik Eigen Tijd Formaat
ru: Использовать свой формат времени
vi: Dùng định dạng thời gian tuỳ chỉnh

source: Use Old Bounce
bn: ব্যবহারের ওল্ড বহিষ্কারের
de: Alten Bounce verwenden
es: Usar Rebote Viejo
fr: Utiliser l'ancienne animation de rebond
it: Usi il Rimbalzo Vecchio
my: Guna Lantunan Lama
nl: Gebruik Oude Stuiter
ru: Использовать старую анимацию
vi: Dùng hiệu ứng nảy Control center của ios 7

source: VPN Icon
bn: তথ্য VPN আইকন
es: Icono de VPN
fi: VPN-kuvake
fr: Icône VPN
it: Icona Virtuale della Rete Privata
my: Ikon VPN
nl: VPN Icoon
ru: Значок VPN-сети
vi: Biểu tưnggn VPN

source: Wallpaper
bn: ওয়ালপেপার
es: Fondo de Pantalla
fi: Taustakuva
fr: Fond d'écran
it: Carta da Parati
my: Latar
nl: Achtergond
ru: Обои
vi: Hình nền

source: What would you like to do with this backup?
bn: আপনি কি এই ব্যাকআপ সঙ্গে কাজ করতে চান?
de: Was möchten Sie mit diesem Backup tun?
es: Que Te Gustaría Hacer con esta Copia de Seguridad ?
fi: Mitä haluaisit tehdä tällä varmuuskopiolla?
fr: Que voulez-vous faire avec cette sauvegarde ?
it: Che cosa voi vorrebbe fare con questo backup?
my: Apa yang anda ingin lakukan dengan Backup ini?
nl: Wat Wil je doen met deze backup?
ru: Что вы хотите сделать с этой резевной копией?
vi: Bạn muốn làm gì với bản sao lưu này?

source: What would you like to rename this backup to?
bn: এই ব্যাকআপ নামান্তর কি চাই?
de: In was möchten Sie dieses Backup umbenennen?
es: Que Te Gustaría Re-nombrar está Copia de Seguridad?
fi: Miksi haluaisit nimetä varmuuskopion?
it: A cui vorreste rinominare questo backup?
my: Apa yang anda ingin menamakan Backup ini?
nl: Waar wil je deze backup naar hernoemen?
ru: Как вы хотите переименовать свою резевную копию?
vi: Bạn muốn đổi tên bản sao lưu này thành ?

source: Hide Only Folder Badges
bn: ফোল্ডার ব্যাজ শুধুমাত্র লুকাতে
de: Nur Ordner Badges ausblenden
es: Solo ocultar globos de carpetas
fi: Piilota vain kansioiden merkit
fr: Cacher uniquement les pastilles sur les dossiers
my: Hanya Sorok Lencana Folder
nl: Verstop Alleen Map Badges
ru: Спрятать только бейджи папок
vi: Chỉ ẩn badges của thư mục

source: Chevron
bn: বরগা
de: Winkel
ru: Шеврон
vi: Biểu tượng trượt mở khoá

source: Dock
bn: পারঘাট
fi: Telakka
my: Dok
ru: Док
vi: Thank dock

source: Spotlight
bn: স্পটলাইট
ru: Окно поиска
vi: Trung tâm tìm kiếm

source: Force Touch
bn: হার্ড টিপুন
