Repository: CPDigitalDarkroom/Localizations
Catalog: HideMeX/*.lproj/Localizable.strings
Languages: bn, de, es, fi, fr, it, my, nl, ru, vi

source: GameCenter Alerts
bn: GameCenter সতর্কতা
de: Game Center Benachrichtigungen
es: Alertas de GameCenter
fi: GameCenter-hälytykset
fr: Alertes GameCenter
it: Allarmi del Centro del Gioco
my: Amaran GameCenter
nl: GameCenter Meldingen
ru: Оповещения Игрового Центра
vi: Cảnh báo GameCenter

source: Grabber
bn: অর্থলিপ্সু ব্যক্তি
es: Capturador
fi: Tarraaja
it: Arraffone
nl: Grijper
ru: Ползунок

source: Grabbers
bn: দস্যুরা
es: Capturadores
fi: Tarraajat
it: Arraffoni
nl: Grijpers
ru: Ползунки

source: Grabber Color
bn: অর্থপিশাচ রঙ
de: Grabber Farbe
es: Color de Capturadores
fi: Tarraajaväri
fr: Couleur du Grabber
it: Colore dell'arraffone
my: Warna Grabber
nl: Grijper Kleur
ru: Цвет ползунков
vi: Màu Grabber

source: Grabber Opacity
bn: অর্থপিশাচ অস্বচ্ছতা
de: Grabber Deckkraft
es: Opacidad de Capturadores
fi: Tarraajan läpinäkyvyys
fr: Opacité du Grabber
it: Opacità dell'arraffone
nl: Grijper Doorzichtigheid
ru: Прозначность ползунков
vi: Độ trong suốt Grabber

source: Hide Darkening View
bn: কৃষ্ণতা দৃশ্য লুকান
de: Verdunklung Ansicht ausblenden
es: Ocultar Vista de oscurecimiento
fi: Piilota tummuminen
fr: Cacher la vue assombrie
it: Vista di Scurimento del Pellame
my: Sorok Pandangan Gelap
nl: Verstop Verdonkerde WeerGave
ru: Спрятать темные градиенты
vi: Ẩn hiển thị vùng tối

source: Hide Separators
bn: লুকান বিভাজক
de: Trennlinien ausblenden
es: Ocultar Separadores
fi: Piilota erottimet
fr: Cacher les séparateurs
it: Per Nascondere i Separatori
my: Sorok Pembahagi
nl: Verstop Scheidingen
ru: Спрятать разделители
vi: Ẩn vạch phân chia

source: HideMeX Disable Alert
bn: আপনি HideMeX নিষ্ক্রিয় করতে চলেছেন. একটি পুনর্সূচনা সঞ্চালিত হবে. যদি আপনি খামচি নিষ্ক্রিয় করার ব্যাপারে নিশ্চিত?
de: Sie sind dabei HideMeX zu deaktivieren. Dies erfordert einen Respring. Wollen Sie HideMeX wirklich deaktivieren?
es: Estas a punto de deshabitar HideMeX, para completar esta acción un respingo es requerido. Estas seguro que quieres deshabitar el tweak?
fi: Aiot poistaa HideMeX:n pois käytöstä, tehdäksesi tämän kokonaan SpringBoard käynnistetään uudelleen. Oletko varma että haluat ottaa minut pois päältä?
fr: Vous êtes sur le point de désactiver HideMeX, un respring va avoir lieu afin de compléter cette action. Êtes-vous sûr de vouloir désactiver ce tweak ?
it: Vi accingete a disattivate HideMeX, per fare questa azione completate respring avrete luogo. Stai sicuro voi volete disattivare il ritocco?
my: Kamu akan melumpuhkan HideMeX, untuk membolehkan perbuatan ini selesai respring akan berlaku. Adakah kamu pasti hendak melumpuhkan Tweak ini?
nl: Je staat op het punt HideMeX uit te zetten, dit zal eindigen op een Respring. Weet je zeker dat je de tweak wil uitschakelen?
vi: Bạn sắp vô hiệu hoá HideMe,để hoàn thành thao tác này cần phải respring. Bạn đã chắc chắn chưa ?

source: Hide All Icon Badges
bn: সব আইকন ব্যাজ লুকান
de: Alle App Badges ausblenden
es: Ocultar todas las insignias de iconos
fi: Piilota kaikki kuvakkeiden merkit
fr: Cacher tous les badges des applications
it: Nasconda Tutti i Distintivi dell'icona
my: Sorok Semua Lencana Ikon
nl: Verstop alle Icoon Badges
ru: Спрятать уведомления на иконках
vi: Ẩn tất cả số thông báo

source: Hide All Icon Labels
bn: সব আইকন লেবেল লুকান
de: Alle App Namen ausblenden
es: Ocultar todos los títulos de aplicaciones
fi: Piilota kaikki kuvakkeiden nimet
fr: Cacher tous les noms des applications
it: Nasconda Tutte le Etichette dell'icona
my: Sorok Semua Label Ikon
nl: Verstop alle Icoon Labels
ru: Спрятать названия иконок и папок
vi: Ẩn tất cả nhãn

source: Hide App Icons and Labels
bn: অ্যাপ্লিকেশন আইকন এবং লেবেল লুকান
de: App Symbole und Namen ausblenden
es: Ocultar iconos de aplicaciones y títulos
fi: Piilota ohjelman kuva ja nimi
fr: Cacher les icônes d'applications et les noms
it: Per Nascondere le Icone e le Etichette di App
my: Sorok Ikon App dan Label
nl: Verstop App Iconen en Labels
ru: Спрятать все иконки и их названия
vi: Ẩn biểu tượng và nhãn ứng dụng

source: Hide Background
bn: পৃষ্ঠভূমি লুকান
de: Hintergrund ausblenden
es: Ocultar el fondo
fi: Piilota taustakuva
fr: Cacher l'arrière-plan
it: Per Nascondere il Fondo
my: Sorok Latar
nl: Verstop Achtergrond
ru: Спрятать фон
vi: Ẩn vùng nền

source: Hide Blue Update Dot
de: Blauen Update Punkt ausblenden
es: Ocultar punto azul de actualización
fi: Piilota sininen päivityspiste
fr: Cacher le point bleu de mise à jour
it: Per Nascondere il Punto Azzuro dell'aggiornamento
my: Sorok Dot Biru Update
nl: Verstop Blauwe Update Punt
ru: Спрятать значки обновленного приложения
vi: Ẩn chấm xanh ( mới cập nhật )

source: Hide Bottom Separator
bn: নীচে বিচ্ছেদ লাইন লুকান
de: Untere Abtrennung ausblenden
es: Ocultar Separador inferior
fi: Piilota alaosan erotin
fr: Cacher le séparateur inférieur
it: Per Nascondere Separatore Inferiore
my: Sorok Pembahagi Bawah
nl: Verstop Onderste Scheiding
ru: Спрятать нижний разделитель
vi: Ẩn dòng phân chia phía dưới

source: Hide Camera Disable
bn: লুকান ক্যামেরা (অক্ষম)
de: Kamera ausblenden (Deaktivieren)
es: Ocultar Cámara (Desactivar)
fi: Piilota kamera (Poista käytöstä)
fr: Cacher l'appareil photo (Désactiver)
it: Per Nascondere la Macchina Fotografica (Disattivi)
my: Sorok Kamera (Lumpuh)
nl: Verstop Camera (Schakel Uit)
vi: Ẩn biểu tượng camera ( vô hiệu hoá )

source: Hide Camera Keep Functional
bn: আড়াল ক্যামেরা (কার্যকরী)
de: Kamera ausblenden (Verwendbar lassen)
es: Ocultar Cámara (Mantener Funcional)
fi: Piilota kamera (Pidä toimivana)
fr: Cacher l'appareil photo (Garder activé)
it: Per Nascondere la Macchina Fotografica (Per Tenere Funzionale)
my: Sorok Kamera (Masih Berfungsi)
nl: Verstop Camera (Houd Functioneel)
ru: Отключить ползунок камеры
vi: Ẩn biểu tượng camểa ( vẫn sử dụng được )

source: Hide Cancel Button
bn: বাতিল বাটন লুকান
de: Abbrechen Knopf ausblenden
es: Ocultar botón de cancelación
fi: Piilota peruuta-painike
fr: Cacher le bouton Annuler
it: Per Nascondere il Bottone dell'annullamento
my: Sorok Butang Batal
nl: Verstop Annuleer Knop
ru: Спрятать кнопку Отмены
vi: Ẩn nút từ chối

source: Hide CC Grabber
bn: কন্ট্রোল সেন্টার লুকান অর্থপিশাচ
de: CC Grabber ausblenden
es: Ocultar Capturador de Centro de Control
fi: Piilota Ohjauskeskuksen vetäjä
fr: Cacher le Grabber du Centre de Contrôle
it: Per Nascondere l'arraffone del Centro di Controllo
my: Sorok Grabber CC
nl: Verstop CC Grijper
ru: Спрятать ползунок Пункта управления
vi: Ẩn CC Grabber

source: Hide Docked Icon Labels Only
bn: ডক আইকন লেবেল শুধুমাত্র লুকাতে
de: App Namen nur im Dock ausblenden
es: Ocultar solo títulos de iconos en el Dock
fi: Piilota vain telakoitujen ohjelmien tekstit
fr: Cacher uniquement le nom des applications du dock
it: Per Nascondere le Etichette dell'icona Soltanto
my: Sorok Ikon Dok, Label Sahaja
nl: Verstop Labels Vastgezette Iconen
ru: Спрятать названия иконок в Доке
vi: Ẩn nhãn biểu tượng thanh dock

source: Hide Emergency Button
bn: লুকান জরুরী বোতাম
de: Notfall Knopf ausblenden
es: Ocultar botón de emergencia
fi: Piilota Hätätilanne-painike
fr: Cacher le bouton Urgence
it: Per Nascondere il Bottone d'emergenza
my: Sorok Butang Kecemasan
nl: Verstop Noodgeval Knop
ru: Спрятать кнопку экстренного вызова
vi: Ấn nút cuộc gọi khẩn cấp

source: Hide Folder Badges Only
it: Per Nascondere i Distintivi della Cartella Soltanto

source: Hide Folder Labels
bn: ফোল্ডার লেবেল লুকান
de: Ordner Namen ausblenden
es: Ocultar títulos de carpetas
fi: Piilota kansioiden tekstit
fr: Cacher les nom de dossiers
it: Per Nascondere le Etichette della Cartella
my: Sorok Label Folder
nl: Verstop Map Labels
ru: Спрятать названия в папках
vi: Ẩn nhãn folder

source: Hide Folder Labels Only
bn: লুকান ফোল্ডার লেবেল শুধু
de: Nur Ordner Namen ausblenden
es: Ocultar solo títulos de carpetas
fi: Piilota vain kansioiden tekstit
fr: Cacher uniquement les noms de dossier
it: Per Nascondere le Etichette della Cartella Soltanto
my: Sorok Label Folder Sahaja
nl: Verstop Alleen Map Labels
ru: Спрятать только название папки
vi: Chỉ ẩn nhãn thư mục

source: Hide Wallpaper Gradient
bn: ওয়ালপেপার গ্রেডিয়েন্ট লুকান
de: Wallpaper Gradient ausblenden
es: Ocultar gradiente de fondo de pantalla
fi: Piilota taustakuvan gradientti
fr: Cacher le dégradé du fond d'écran
it: Per Nascondere la Pendenza della Carta da Parati
my: Sorok Kecerunan Latar
nl: Verstop Achtergrond Gradient
ru: Спрятать темный градиент накладываемый на обои
vi: Xoá hiệu ứng tối nền

source: Hide Icon Blur
bn: আইকন অস্পষ্টতা লুকান
de: Icon Blur ausblenden
es: Ocultar desenfoque de iconos
fi: Piilota kuvakkeen sumennus
fr: Cacher le flou des icônes
it: Per Nascondere la Sfuocatura dell'icona
my: Sorok Kabur Ikon
nl: Verstop Icoon Wazigheid
ru: Убрать блюр иконок
vi: Ẩn hiệu ứng mờ của icon

source: Hide Icon Grid
bn: আইকন গ্রিড লুকান
de: Icon Grid ausblenden
es: Ocultar cuadrícula de iconos
fi: Piilota kuvakkeen ruudukko
fr: Cacher la grille des icônes
it: Per Nascondere la Griglia dell'icona
my: Sorok Grid Ikon
nl: Verstop Icoon Raster
ru: Убрать сетку иконок
vi: Ẩn lưới biểu tượng

source: Hide Icon Label Shadows
bn: লুকান আইকন লেবেল ছায়া
de: Schatten von App Namen ausblenden
es: Ocultar sombras de títulos de iconos
fi: Piilota kuvakkeen tekstin varjot
fr: Cacher l'ombre des noms des applications
it: Per Nascondere le Ombre dell'etichetta dell'icona
my: Sorok Bayang Label Ikon
nl: Verstop Icoon Label Schaduw
ru: Спрятать тени у названия иконок
vi: Ẩn bóng của nhãn biểu tượng

source: Hide Individual Elements
bn: পৃথক উপাদান লুকান
de: Individuelle Elemente ausblenden
es: Ocultar elementos individuales
fi: Piilota yksittäisiä elementtejä
fr: Cacher des éléments individuellement
it: Per Nascondere i Diversi Elementi
my: Sorok Unsur Individu
nl: Verstop Individuele Elementen
ru: Спрятать индивидуальные элементы
vi: Ẩn các thành phần riêng

source: Hide NC Grabber
bn: বিজ্ঞপ্তি কেন্দ্র অর্থপিশাচ লুকান
de: NC Grabber ausblenden
es: Ocultar Capturador de NC
fi: Piilota ilmoituskeskuksen vetäjä
fr: Cacher le Grabber du Centre de Notifications
it: Per Nascondere l'arraffone del Centro di Notifica
my: Sorok Grabber NC
nl: Verstop NC Grijper
ru: Спрятать ползунок Центр Уведомлений
vi: Ẩn NC Grabber

source: Hide On Lock Screen
bn: লক পর্দায় লুকানো
de: Im Lock Screen ausblenden
es: Ocultar en la pantalla de bloqueo
fi: Piilota lukitusnäytöllä
fr: Cacher sur l'écran de verrouillage
it: Per Nascondersi sullo Schermo Della Serratura
my: Sorok Di Lock Screen
nl: Verstop Op VergrendelScherm
ru: Спрятать на Экране Блокировки
vi: Ẩn trên màn hình khoá

source: Hide Open Folder Blur
bn: ফোল্ডার মধ্যে নরম অস্বচ্ছতা লুকান. (যখন খোলা)
de: Blur bei geöffnetem Ordner ausblenden
es: Ocultar desenfoque de carpeta abierta
fi: Piilota avoimen kansion sumennus
fr: Cacher le flou des dossiers ouverts
it: Per Nascondere la Sfuocatura Aperta della Cartella
my: Sorok Kabur Folder Terbuka
nl: Verstop Open Map Wazigheid
ru: Убрать фон папок
vi: Ấn hiệu ứng mờ khi mở thư mục

source: Hide Open Folder Title
bn: লুকান ফোল্ডার শিরোনাম (যখন খোলা)
de: Titel bei geöffnetem Ordner ausblenden
es: Ocultar título de carpeta abierta
fi: Piilota avoimen kansion nimi
fr: Cacher le nom des dossiers ouverts
it: Per Nascondere il Titolo Aperto della Cartella
my: Sorok Tajuk Folder Terbuka
nl: Verstop Open Map Titel
ru: Убрать названия папок
vi: Ẩn tên thư mục khi mở

source: Hide Orange Beta Dot
de: Orangenen Beta Punkt ausblenden
es: Ocultar punto naranja beta
fi: Piilota oranssi Beta-piste
fr: Cacher le point orange des bêtas
it: Per Nascondere il Punto Arancio
my: Sorok Dot Oren Beta
nl: Verstop Oranje Beta Punt
ru: Спрятать оранжевые точки
vi: Ẩn chấm cam beta

source: Hide Page Dots
bn: পৃষ্ঠা নির্দেশক লুকান
de: Seitenpunkte ausblenden
es: Ocultar puntos de página
fi: Piilota sivujen pisteet
fr: Cacher les points indiquant les pages
it: Per Nascondere i Punti della Pagina
my: Sorok Dot Muka
nl: Verstop Pagina Punt
ru: Убрать индикаторы страниц
vi: Ẩn dấu chấm trang

source: Hide Percent Charged
bn: শতাংশ লুকান অভিযুক্ত
de: Prozent aufgeladen ausblenden
es: Ocultar por ciento cargado
fi: Piilota Prosenttia Ladattu
fr: Cacher le pourcentage chargé
it: Per Nascondere le Percentuali Per Inserire
my: Sorok Peratus Mengecas
nl: Verstop Percentage Opgeladen
ru: Убрать проценты заряда
vi: Ẩn phần trăm pin khi sạc

source: Hide Section Tabs
bn: সেকশনস লুকান ট্যাব
es: Ocultar pestañas de sección
fi: Piilota jaoston välilehdet
fr: Cacher la section des onglets
it: Per Nascondere Linguette della Sezione
my: Sorok Seksyen Tab
nl: Verstop Tabbladen
ru: Убрать секции
vi: Ẩn tab khu vực

source: Hide Status Bar
bn: স্ট্যাটাস বার লুকাও
de: Status Bar ausblenden
es: Ocultar barra de estado
fi: Piilota tilannepalkki
fr: Cacher la barre de statuts
it: Per Nascondere la Barra di Stato
my: Sorok Bar Status
nl: Verstop Status Bar
ru: Скрыть статус бар
vi: Ẩn thanh status bar

source: Hide Tapped Icon Shadow
bn: আড়াল আইকন এর ছায়া, যখন চাপা.
de: Tapped App Schatten ausblenden
es: Ocultar sombra de icono seleccionado
fi: Piilota painetun kuvakkeen varjo
fr: Cacher l'ombre des icônes sélectionnés
it: Per Nascondere l'ombra Spillata dell'icona
my: Sorok Bayang Ikon di Tap
nl: Verstop Aangeraakte Icoon Schaduw
ru: Убрать тени при нажатии
vi: Không làm tối icon khi chạm

source: Hide Today Date
de: Heutiges Datum ausblenden
es: Ocultar Fecha de hoy
fi: Piilota Tänään-päivä
fr: Cacher la date
it: Per Nascondere la Data del Giorno
my: Sorok Tarikh Harini
nl: Verstop Datum Van Vandaag
vi: Ẩn ngày tháng Hôm nay

source: Hide Time Clock
es: Ocultar reloj de tiempo
fi: Piilota ajan kello
fr: Cacher l'heure
it: Per Nascondere l'orologio Marcatempo
my: Sorok Masa Jam
nl: Verstop Tijds Klok
ru: Убрать время
vi: Ẩn đồng hồ

source: Hide Wallpaper Blur
bn: ওয়ালপেপার এর নরম অস্বচ্ছতা লুকান
de: Wallpaper Blur ausblenden
es: Ocultar desenfoque de fondo de pantalla
fi: Piilota taustakuvan sumennus
fr: Cacher le flou du fond d'écran
it: Per Nascondere la Sfuocatura della Carta da Parati
my: Sorok Kabur Latar
nl: Verstop Achtergrond Wazigheid
ru: Отключить блюр
vi: Không làm mờ nền

source: Home Screen
bn: মূল পর্দা
es: Pantalla de inicio
fi: Kotinäyttö
fr: Écran d'accueil
it: Schermo Principale
my: Skrin Rumah
nl: Thuis Scherm
ru: Домашний Экран
vi: Màn hình chủ

source: Icons
bn: আইকন
de: Symbole
es: Iconos
fi: Kuvakkeet
fr: Icônes
it: Icone
my: Ikon
nl: Iconen
ru: Иконки
vi: Biểu tượng

source: Icon Appearance
bn: আইকন দেখতে কেমন হবে
de: Aussehen App Symbole
es: Apariencia de iconos
fi: Kuvakkeiden ulkonäkö
fr: Apparence des icônes
it: Aspetto dell'icona
my: Rupa Ikon
nl: Icoon Uiterlijk
ru: Размер иконок
vi: Bề ngoài của biểu tượng

source: Icon Behavior
bn: আইকন বিহেভিয়ার
de: Verhalten App Symbole
es: Comportamiento de Icono
fi: Kuvakkeiden käyttäytyminen
fr: Comportement des icônes
it: Comportamento dell'icona
my: Kelakuan Ikon
nl: Icon Gedrag
ru: Поведение иконок
vi: Hành động của biểu tượng

source: Labels
bn: লেবেল
de: Beschriftung
es: Título
fi: Kyltit
fr: Noms
it: Etichette
my: Label
ru: Названия
vi: Nhãn

source: Location Improved Alerts
bn: অবস্থান সতর্কতা (উন্নত)
es: Alertas de ubicación mejorada
fi: Paikannuksen parannus-hälytykset
fr: Alertes de localisation améliorées
it: Allarmi di Migliori Posizione
my: Amaran Lokasi Bertambah Baik
nl: Locatie Verbeterd Melding
ru: Оповещения геолокации
vi: Thông báo cải thiện vị trí

source: Location Services Icon
bn: অবস্থান সেবা আইকন
de: Ortungsdienste Symbol
es: Iconos de servicio de ubicación
fi: Paikannuspalvelut-kuvake
fr: Icône Service de localisation
it: Icona di Servizi di Posizione
my: Ikon Servis Lokasi
nl: Locatie Voorziening Icoon
ru: Значок геолокации
vi: Biểu tượng định vị

source: LockScreen
bn: লক পর্দা
de: Sperrbildschirm
es: Pantalla de bloqueo
fi: Lukitusnäyttö
fr: Écran de verrouillage
it: Schermo Bloccato
nl: VergrendelScherm
ru: Экран Блокировки
vi: Màn hình khoá

source: LockScreen Blur
bn: লক পর্দা এর নরম অস্বচ্ছতা
de: Sperrbildschirm Blur
es: Desenfoque de pantalla de bloqueo
fi: Lukitusnäytön sumennus
fr: Flou de l'écran de verrouillage
it: Sfuocatura Bloccata dello Schermo
my: Kabur LockScreen
nl: VergrendelScherm Wazigheid
ru: Отключить блюр
vi: Độ mờ màn hình khoá

source: LockScreen Tint
bn: লক পর্দার ছোপ
de: Sperrbildschirm Tint
es: Tinte de pantalla de bloqueo
fi: Lukitusnäytön värisävy
fr: Teinte de l'écran de verrouillage
it: Tinta Bloccata dello Schermo
my: Warna LockScreen
nl: VergrendelScherm Tint
ru: Отключить темный градиент
vi: Màu nền màn hình khoá

source: Low Power Alerts
bn: নিম্ন ক্ষমতা সতর্কতা
de: Geringer Akkustand Benachrichtigungen
es: Alertas de ahorro de batería
fi: Alhainen virta-varoitukset
fr: Alertes batterie faible
it: Allarmi di Potere Basso
my: Amaran Kuasa Rendah
nl: Lege Batterij Meldingen
ru: Оповещение о низком заряде батареи
vi: Cảnh báo pin yếu

source: Low Space Alerts
de: Wenig Speicher Benachrichtigungen
es: Alerta de espacio bajo
fi: Alhainen tila-varoitukset
fr: Alertes espace de stockage faible
it: Allarmi Bassi di Capacità
my: Amaran Ruang Rendah
nl: Geen Ruimte Vrij Meldingen
ru: Оповещения о низком пространстве
vi: Cảnh báo dung lượng thấp

source: LowerCase AM/PM
bn: ছোট হাতের AM / PM তে
es: AM/PM minúscula
fi: Pienet kirjaimet AM/PM
fr: AM/PM en minuscules
it: AM/PM minuscolo
my: Huruf Kecil AM/PM
nl: Kleine Letter AM/PM
ru: Строчные буквы до/после полудня
vi: AM/PM viết hoa/thường

source: Makers
bn: স্রষ্টাগণ
de: Ersteller
es: Creadores
fi: Tekijät
fr: Marqueurs
it: Creatori
my: Pembuat
nl: Ontwikkelaars
ru: Разработчики
vi: Đánh dấu

source: Music Controls
bn: সঙ্গীত নিয়ন্ত্রণ
de: Musik Steuerungen
es: Controles de música
fi: Musiikkiohjaimet
fr: Contrôles Musique
it: Comandi di Musica
my: Kawalan Muzik
nl: Muziek Bediening
ru: Управление музыкой
vi: Kiểm soát Music

source: Music Section Hiding Footer
bn: সঙ্গীত বিভাগে গোপন একটি শর্তাধীন আছে. যদি সঙ্গীত বাজানো হয়, ধারা দেখানো হবে. সঙ্গীত স্টপ একবার, অধ্যায় লুকানো হয়.
de: Das Ausblenden der Musiksektion ist situationsbedingt. Sobald Musik gespielt wird wird die Sektion sichtbar und kann genutzt werden. Stoppt die Musik verschwindet die Sektion wider.
es: Ocultando la sección de música es condicional. Esto quiere decir que si se está tocando música la sección va a ser des ocultada para que la uses. Cuando la música para la sección se oculta.
fi: Musiikkiosan piilottaminen ei ole pakollista. Tämä tarkoittaa, jos musiikki on päällä, osa on näkyvissä sinun käytettäväksi. Kun musiikki pysähtyy osa piilotetaan.
fr: Cacher la section musique est optionnel. Cela veut dire que si de la musique est à l'écoute la section sera de nouveau visible. Une fois que la musique s'arrête la section est de nouveau masquée.
it: Nascondere la sezione di musica è condizionale. Ciò mezzi se la musica sta giocando la sezione sarà unhidden affinchè usi. Una volta che la musica si ferma la sezione è nascosta.
my: Menyorokkan seksyen Muzik adalah bersyarat. Ini bermakna jika muzik tengah bermain seksyen itu tidak akan disorok untuk kegunaan kamu. Setelah muzik berhenti seksyen itu akan disorok.
nl: Het verstoppen van de muziekbediening is voorwaardelijk, dit betekend dat de bediening zichtbaar wordt zodra er muziek afgespeeld wordt. Zodra de muziek stopt verdwijnt de sectie weer.
ru: Показывать секцию управления музыкой только при проигрывании
vi: Ẩn nhạc khi không chơi nhạc,nhạc sẽ ẩn khi không chạy

source: No Backups Found, Create A New Backup
bn: কোন ব্যাকআপ পাওয়া. একটি নতুন ব্যাকআপ তৈরি করুন
de: Keine Sicherungen gefunden. Erstellen Sie eine Neue.
es: No copias de seguridad encontrada, Crear copia de seguridad nueva
fi: Varmuuskopioita ei löytynyt, tee uusi varmuuskopio.
fr: Aucune sauvegarde trouvée, créez une nouvelle sauvegarde
it: Nessun backup Trovato, Crea un Nuovo backup
my: Tiada Backup Dijumpai, Buat Backup yang Baharu
nl: Geen Backup Gevonden, Maak een nieuwe Backup
ru: Не найдены копии, создать новую
vi: Không có bản sao lưu , tạo bản sao lưu mới

source: No Delay In Showing
bn: দেখানো হলে, কোন বিলম্ব ঘটে.
de: Keine Verzögerung bei der Darstellung
es: Sin demora en mostrar
fi: Ei viivettä näyttämisessä
fr: Pas de délai dans l'apparition
it: Nessun Ritardo nella Mostra
my: Tiada Kelewatan dalam Pertunjukan
nl: Geen Vertraging in Weergeven
ru: Отключить задержку
vi: Không delay ( độ trễ ) khi hiện

source: No Service/Searching
bn: কোন পরিষেবা / অনুসন্ধান করা হচ্ছে.
de: Kein Netz/Suchen
es: No Servicio/Buscando
fi: Ei signaalia/Haetaan
fr: Pas de service/recherche
it: Nessun Servizio/Cercare
my: Tiada Servis/Mencari
nl: Geen Aanbieder/Zoeken
ru: Нет сети/поиск
vi: Không có dịch vụ/Đang tìm

source: Not Right Now
bn: এখন না
de: Nicht jetzt
es: Ahora No
fi: Ei juuri nyt
fr: Pas maintenant
it: Non Ora
my: Bukan Sekarang
nl: Niet Nu
ru: Не сейчас
vi: Để lúc khác

source: Notification Center
bn: নোটিশ কেন্দ্র
es: Centro de Notificaciones
fi: Ilmoituskeskus
fr: Centre de notifications
it: Centro di Notifica
nl: Notificatie Centrum
ru: Центр уведомлений
vi: Trung tâm thông báo

source: Nothing Right Now
bn: কিছুই অধিকার এখন
de: Nichts jetzt
es: Nada en este momento
fi: Ei mitään juuri nyt
fr: Rien pour l'instant
it: Niente Ora
my: Tiada Apa Sekarang
nl: Niets op het Moment
ru: Скорее, никогда
vi: Không có gì vào lúc này

source: Page Dots
bn: পৃষ্ঠা নির্দেশক
de: Seiten Punkte
es: Puntos de Página
fi: Sivujen pisteet
fr: Points indiquant les pages
it: Punti della Pagina
my: Dot Muka
nl: Pagina Punten
ru: Индикаторы страниц
vi: Dấu chấm trang

source: Passcode Screen
bn: পাসকোড স্ক্রিন
de: Passcode Bildschirm
es: Pantalla de código de acceso
fi: Pääsykoodinäyttö
fr: Écran de saisie du code
it: Schermo di Parola d'ordine
my: Skrin Paskod
nl: Wachtwoord Scherm
ru: Страница ввода пароля
vi: Màn hình mật khẩu

source: Pinch To Close
bn: রূদ্ধ চিম্টি
de: Pinch zum schließen
es: Pellizcar para Cerrar
fi: Nipistä sulkeaksesi
fr: Pincer pour fermer
it: Pizzico da Chiudersi
my: Picit Untuk Tutup
nl: Knijpen om te Sluiten
ru: Свести, чтобы закрыть
vi: Chụm ngón tay để đóng

source: Play Commit Haptic
bn: লঞ্চ চালানি কম্পন
es: Jugar a cometer háptica
fr: Jouer un signal Haptique
it: Per Giocare Commetta Tattile
my: Main Haptik Perlakuan
ru: Выполнять тактильную вибрацию
vi: Sử dụng haptic rung

source: Play Initial Haptic
bn: প্রাথমিক কম্পন সঞ্চালন
es: Jugar Háptica Inicial
fr: Jouer un signal Haptique inital
it: per Giocare Tattile Iniziale
my: Main Haptik Pertama
ru: Выполнять начальную тактильную вибрацию
vi: Sự dụng haptic lúc đầu

source: QuickLaunch
bn: দ্রুত চালু করুন
de: Schnellstart
es: LamzamientoRapido
fi: Nopea käynnistys
fr: Lancement rapide
it: LancioVeloce
nl: Snel Lanceren
ru: Быстрый запуск
vi: Biểu tượng phím tắt ứng dụng

source: Round Top Corners
bn: শীর্ষ বৃত্তাকার কোণ
de: Runde obere Ecken
es: Esquinas superiores redondas
fi: Yläosan pyöreät kulmat
fr: Arrondir les coins supérieurs
it: Angoli della Cima Rotonda
my: Bucu Bulat Di Atas
nl: Rond BovenHoeken Af
ru: Закруглить верхние углы
vi: Làm tròn viền trên

source: Remove Inactive App Cards
bn: নিষ্ক্রিয় & অ্যাপ্লিকেশন কার্ড সরান
de: Inaktive Apps schließen
es: Remover Cartas de Aplicaciones Inactivas
fi: Poista toimettomien ohjelmien kortit
fr: Supprimer les aperçus d'applications inactives
it: Rimuova le Carte Inattive di App
my: Buang Kad App yang Tidak Aktif
nl: Haal Inactieve App Kaarten weg
ru: Убрать панели неактивных приложений
vi: Xoá thẻ ứng dụng không hoạt động

source: Rename Backup
bn: ব্যাকআপ পুনঃনামকরণ
de: Sicherung umbenennen
es: Remover Copia de Seguridad
fi: Uudelleennimeä varmuuskopio
fr: Renommer la sauvegarde
it: Rinomini il backup
my: Menamakan Backup
nl: Hernoem Backup
ru: Переименовать копию
vi: Xoá bản sao lưu
