Repository: CPDigitalDarkroom/Localizations
Catalog: HideMeX/*.lproj/Localizable.strings
Languages: bn, de, es, fi, fr, it, my, nl, ru, vi

source: Activity Icon
bn: চাঞ্চল্যপূর্ণ আইকন
de: Aktivitäts Symbol
es: Icono de Actividad
fi: Aktiivisuuskuvake
fr: Icône Activité
it: Icona d'attivita
my: Ikon Aktiviti
nl: Activiteiten Icoon
ru: Значок Активности
vi: Biểu tượng hoạt động

source: Advanced
bn: অগ্রসর
de: Erweitert
es: Avanzado
fi: Lisäasetukset
fr: Avancé
it: Avanzato
my: Tambahan
nl: Geavanceerd
ru: Расширенное
vi: Nâng Cao

source: Airplane Alerts
bn: বিমান সতর্কতা
de: Flugmodus Benachrichtigungen
es: Alertas de Modo de Avión
fi: Lentokonetilan varoitus
fr: Alertes Mode avion
it: Allarmi dell'aeroplano
my: Amaran KapalTerbang
nl: VliegtuidModus Melding
ru: Оповещение Авиарежима
vi: Chế độ máy bay

source: Airplane Icon
bn: বিমান আইকন
de: Flugmodus Symbol
es: Icono de Modo de Avión
fi: Lentokonetilan kuvake
fr: Icône Mode avion
it: Icona dell'aeroplano
my: Ikon KapalTerbang
nl: VliegtuigModus Icoon
ru: Значок Авиарежима
vi: Biểu tượng máy bay

source: Alarm Icon
bn: বিপদাশঙ্কা আইকন
es: Icono de Alarma
fi: Hälytyskuvake
fr: Icône Alarmes
it: Icona dell'allarme
my: Ikon Penggera
nl: Alarm Icoon
ru: Значок будильника
vi: Biểu tượng báo thức

source: Alerts
bn: সতর্কতা
de: Benachrichtigungen
es: Alertas
fi: Hälytykset
fr: Alertes
it: Allarmi
my: Amaran
nl: Meldingen
ru: Оповещения
vi: Cảnh báo

source: Allow Nested Folders
bn: নেস্টেড ফোল্ডার মঞ্জুরি
de: Ordner in Ordner erlauben
es: Permitir Carpetas Anidadas
fi: Salli sisäkkäiset kansiot
fr: Permettre les dossiers imbriqués
it: Permetta le Cartelle Annidate
my: Membolehkan Nested Folders
nl: sta geneste mappen toe
ru: Папка в папке
vi: Cho phép lồng thư mục

source: Allow Touch During Animation
bn: অ্যানিমেশন হিসাবে একই সময়ে, স্পর্শ অনুমতি দেয়.
de: Touch während einer Animation erlauben
es: Permitir Toque durante la animación
fi: Salli kosketus kesken animaation
fr: Permettre des actions pendant l'animation
it: Permetta Il Tocco Durante l'animazione
my: Membolehkan Sentuhan Semasa Animasi
nl: Sta Aanraking Toe Gedurende Animatie
ru: Разрешить связь во время анимации
vi: Cho phép chạm khi đang có hiệu ứng

source: Animations
bn: অ্যানিমেশন
de: Animationen
es: Animaciones
fi: Animaatiot
it: Animazioni
my: Animasi
nl: Animaties
ru: Анимации
vi: Tốc độ hiệu ứng

source: App Hide
bn: অ্যাপ্লিকেশন আড়াল
de: App ausblenden
es: Ocultar Aplicación
fi: Ohjelman piilotus
fr: Cacher des applications
it: Pellame di App
my: Sorok App
nl: App Verstoppen
ru: Скрыть приложения
vi: Ẩn ứng dụng

source: App Icon Hiding
bn: অ্যাপ আইকন লুকানো
de: App Symbol ausblenden
es: Icono de Ocultar Aplicación
fi: Ohjelmakuvakkeiden piilotus
fr: Cacher les icônes des applications
it: Nascondersi dell'icona di App
my: Ikon App Tersorok
nl: App Icoon Verstoppen
ru: Скрыть иконки приложений
vi: Ẩn biểu tượng

source: App Switcher
bn: অ্যাপ স্যুইচার
es: Multitarea
fi: Ohjelmavaihtaja
fr: Multitâche
it: Scambista di App
ru: Панель многозадачности
vi: Cửa sổ đa nhiệm

source: Are You Sure?
bn: তুমি কি নিশ্চিত?
de: Sind Sie sicher?
es: Estas Seguro?
fi: Oletko varma?
fr: Êtes-vous sûr(e)?
it: Stai Sicuro?
my: Adakah Kamu Pasti?
nl: Weet je het Zeker?
ru: Вы уверены?
vi: Bạn chắc chắn chứ

source: Appearance
bn: চেহারা
de: Erscheinung
es: Apariencia
fi: Ulkonäkö
fr: Apparence
it: Aspetto
my: Rupa
nl: Uiterlijk
ru: Внешность
vi: Hiển thị bề ngoài

source: Assistant Icon
bn: সহকারী আইকন
de: Assistent Symbol
es: Icono de Asistente
fi: Avustajakuvake
fr: Icône Assistant
it: Icona d'aiuto
my: Ikon Pembantu
nl: Assistent Icoon
ru: Значок ассистента
vi: Biểu tượng hỗ trợ

source: Automatic Backups
bn: স্বয়ংক্রিয় ব্যাকআপ
de: Automatische Sicherungen
es: Copia de Seguridad Automática
fi: Automaattiset Varmuuskopiot
fr: Sauvegardes automatiques
it: Backup automatici
my: Backup Automatik
nl: Automatische Backups
ru: Автоматическая копия
vi: Tự động sao lưu

source: Automatic Backups Footer
bn: স্বয়ংক্রিয় ব্যাকআপ দিনে একবার ব্যবহার করা হবে.
de: Automatische Sicherungen werden einmal am Tag erstellt.
es: Copias de Seguridad se harán una vez al Día
fi: Automaattiset varmuuskopiot tehdään kerran päivässä.
fr: Les sauvegardes automatiques se feront une fois par jour.
it: I backup automatici saranno fatti una volta al giorno.
my: Backup Automatik akan dilakukan sekali sehari.
nl: Automatische Backups gebeuren dagelijks
ru: Автоматическое резевное копирование будет происходит раз в день.
vi: Tự động sao lưu mỗi ngay

source: Background Opacity
bn: পৃষ্ঠভূমি অস্বচ্ছতা
de: Hintergrund Deckkraft
es: Opacidad de Fondo
fi: Taustan läpinäkyvyys
fr: Opacité de l'arrière-plan
it: Opacità del Fondo
my: Kegelapan Latar
nl: Achtergrond Doorzichtigheid
ru: Прозрачность фона
vi: Độ trong suốt hình nền

source: Background Opacity Footer Note
bn: ভাল বিপরীতে জন্য, 0.7 উপরে মান সেট.
de: Bei Werten über 0.7 sieht das ControlCenter in Bezug auf den Kontrast gut aus
es: Manteniéndose Encima de 0.7 mantiene en Centro de Control verse bien en términos de contraste
fi: Pysyminen 0.7 yläpuolella pitää Ohjauskeskuksen näyttämään hyvältä kontrastin suhteen
fr: Rester au dessus de 0.7 permet au ControlCenter de rester beau en terme de contraste.
it: Restando superiore a 0,7 tiene Control Center apparire bello in termini di contrasto
my: Tinggalkan lebih 0.7 memastikan ControlCenter nampak cantik dari segi contrast
nl: Houd boven 0.7 voor een goed uiterlijk qua contrast
ru: Стандартное значение: 0.7

source: Backups
bn: ব্যাক-আপ
de: Sicherungen
es: Copia de Seguridad
fi: Varmuuskopiot
fr: Sauvegardes
it: Backup
ru: Резервные копии
vi: Sao lưu

source: Battery Icon
bn: ব্যাটারি আইকন
de: Batterie Symbol
es: Icono de Batería
fi: Akkukuvake
fr: Icône Batterie
it: Icona della Batteria
my: Ikon Bateri
nl: Batterij Icoon
ru: Значок батареи
vi: Biểu tượng pin

source: Battery Percent and Icon
bn: ব্যাটারি শতাংশ এবং আইকন
de: Batterie Prozent und Symbol
es: Por Ciento de Batería e Icono
fi: Akun prosentti ja kuvake
fr: Pourcentage batterie et icône
it: Le Percentuali ed Icona della Batteria
my: Ikon dan Peratus Bateri
nl: Batterij Percentage en Icoon
ru: Проценты заряда и иконка
vi: Biểu tượng pin và % pin

source: Battery Percent Symbol
bn: ব্যাটারি শতাংশ সাংকেতিক
de: Batterie Prozent Symbol
es: Símbolo de Por Ciento de Batería
fi: Akun prosenttimerkki
fr: Symbole pourcentage batterie
it: Simbolo delle Percentuali della Batteria
my: Simbol Peratus Bateri
nl: Batterij Percentage Symbool
ru: Проценты заряда текстом
vi: % pin

source: Behavior
bn: আচরণ
de: Verhalten
es: Comportamiento
fi: Käyttäytyminen
fr: Comportement
it: Comportamento
my: Kelakuan
nl: Gedrag
ru: Поведение
vi: Cử chỉ

source: Bluetooth Battery Icon
bn: ব্লুটুথ ব্যাটারি আইকন
de: Bluetooth Batterie Symbol
es: Icono de Batería de Bluetooth
fi: Bluetoothin akkukuvake
fr: Icône batterie Bluetooth
it: Icona della Batteria di Bluetooth
my: Ikon Bateri Bluetooth
nl: Bluetooth Batterij Icoon
ru: Значок зарядки по Bluetooth
vi: Biểu tượng pin Bluetooth

source: Bluetooth Icon
bn: ব্লুটুথ আইকন
de: Bluetooth Symbol
es: Icono de Bluetooth
fi: Bluetooth-kuvake
fr: Icône Bluetooth
it: Icona di Bluetooth
my: Ikon Bluetooth
nl: Bluetooth Icoon
ru: Значок Bluetooth
vi: Biểu tượng Bluetooth

source: Blur Amount
bn: দাগ পরিমাণ
de: Blur Stärke
es: Cantidad de Desenfoque
fi: Sumennusmäärä
fr: Quantité de flou
it: Importo della Sfuocatura
my: Jumlah Kabur
nl: Wazigheid Sterkte
ru: Размытие
vi: Mức độ mờ

source: Blur Style
bn: অস্পষ্টতা স্টাইল
de: Blur Aussehen
es: Estilo de Desenfoque
fi: Sumennustyyli
fr: Style de flou
it: Stile della Sfuocatura
my: Stail Kabur
nl: Wazigheid Stijl
ru: Вид размытия
vi: Kiểu mờ

source: Brightness
bn: উজ্জ্বলতা
de: Helligkeit
es: Brillo
fi: Kirkkaus
fr: Luminosité
it: Luminosità
my: Kecerahan
nl: Helderheid
ru: Яркость
vi: Độ sáng

source: Buy Button
bn: এখনই বাটন
de: Kaufen Knopf
es: Botón De Comprar
fi: Ostopainike
fr: Bouton acheter
it: Bottone da Comprare
my: Butang Beli
nl: Koop Knop
ru: Купить
vi: Nút Mua

source: Call Forward Icon
bn: ফরোয়ার্ড আইকন কল
de: Anruf Weiterleiten Symbol
es: Icono de Desvió de Llamada
fi: Puhelunvälityskuvake
fr: Icône Appeler en avant
it: La Chiamata Trasmette l'icona
my: Ikon Call Forward
nl: Doorschakelen Icoon
ru: Значок переадресации вызовов
vi: Nút chuyển hướng cuộc gọi

source: Can Pop From Side
bn: এটা পাশ থেকে পপ পারেন.
es: Puede Pop de Un Lado
fi: Voi ponnahtaa sivulta
fr: Peut apparaître à partir du côté
it: Può Pop dal Lato
my: Boleh Pop Dari Tepi
nl: Kan van Zijkant Poppen
ru: Перевернуть
vi: Pop từ cạnh màn hình

source: Carrier Text
bn: কেরিয়ারের টেক্সট
de: Netzbetreiber Text
es: Texto de Portador
fi: Operaattoriteksti
fr: Texte opérateur
it: Testo del Trasportatore
my: Teks Carrier
nl: Aanbieder Text
ru: Свой текст - оператор
vi: Biểu tượng nhà mạng

source: Cellular Data
bn: সেলুলার তথ্য
de: Mobile Daten
es: Datos Celulares
fi: Matkapuhelindata
fr: Données cellulaires
it: Dati Cellulari
my: Data Selular
nl: Mobiel Netwerk
ru: Сотовые данные
vi: Biểu tượng dữ liệu di động

source: Cellular Data Alerts
bn: সেলুলার ডাটা সতর্কতা
de: Mobile Daten Benachrichtigungen
es: Alerta de Datos Celulares
fi: Matkapuhelindatavaroitukset
fr: Alertes données cellulaires
it: Allarmi Cellulari di Dati
my: Amaran Data Selular
nl: Mobiel Netwerk Meldingen
ru: Оповещения Сотовых данных
vi: Cảnh báo dữ liệu di động

source: Charging Bolt Icon
bn: বোল্ট আইকন চার্জ
de: Ladebalken Symbol
es: Icono de Rayo de Carga
fr: Pictogramme de chargement (éclair)
it: Icona di Carico di Bolt
my: Ikon Kilat Mengecas
nl: Oplaad-bliksemschicht icoon
ru: Значок зарядки
vi: Tia sét khi sạc pin

source: Clock AM/PM
bn: ঘড়ি AM/PM
de: Uhr AM/PM
es: Reloj AM/PM
fi: AM/PM Kello
fr: Horloge AM/PM
it: Orologio AM/PM
my: Jam AM/PM
nl: Klok AM/PM
ru: Часы до/после полудня
vi: AM/PM Đồng hồ

source: Clock Text
bn: ক্লক শিরোনাম
de: Uhr Text
es: Texto de Reloj
fi: Kellon teksti
fr: Texte horloge
it: Testo dell'orologio
my: Teks Jam
nl: Klok Text
ru: Свой текст - Часы
vi: Thay đổi văn bản đồng hồ

source: Colorize Blur
bn: রঙ অস্পষ্টতা
de: Blur einfärben
es: Colorizar Desenfoque
fi: Sumennuksen väri
fr: Colorier le flou
it: Per Dipingere la Sfuocatura
my: Mewarnai Kabur
nl: Kleur Wazigheid
ru: Цвет размытия
vi: Làm mờ nền ( có màu sắc )

source: Configuration
bn: কনফিগারেশন
de: Konfiguration
es: Configuración
fi: Asetukset
it: Configurazione
my: Konfigurasi
nl: Configuratie
ru: Надстройки
vi: Thiết lập

source: Control Center
bn: নিয়ন্ত্রণ কেন্দ্র
es: Centro De Control
fi: Ohjauskeskus
fr: Centre de Contrôle
it: Centro di Controllo
ru: Пункт Управления
vi: Trung tâm kiểm soát

source: Corner Radius
bn: কোণার ব্যাসার্ধ
de: Radius der Ecken
es: Radio de Esquina
fi: Kulman säde
fr: Radius des coins
it: Raggio d'angolo
my: Jejari Sudut
nl: Hoek Graad
ru: Радиус углов
vi: Bán kính góc

source: Curve Amount
bn: কার্ভ পরিমাণ
de: Stäke der Kurve
es: Cantidad de Curva
fi: Taivutuksen määrä
fr: Quantité d'arrondi
it: Importo della Curva
my: Jumlah Keluk
ru: Углы
vi: Mức độ cong viền

source: Custom Date Footer
bn: একটি কাস্টম স্ট্রিং সেট বর্তমান তারিখ টেক্সট পরিবর্তন.
de: Ein eigener Wert überschreibt den aktuellen Datumstext
es: Estableciendo una cadena personalizada anula la fecha actual
fi: Mukautetun tekstin asetus ohittaa nykyisen päivämäärätekstin
fr: Utiliser un texte personnalisé remplace le texte actuel
it: Mettendo una corda su ordinazione passa sopra al testo della data corrente
my: Menetapkan string tersendiri melangkau teks tarikh yang terkini
nl: Een eigen Datum Text overschrijft de huidige Datum Text
ru: Урегулирование своих значений текста - Дата
vi: Thiết lập giá trị tuỳ ý để thay đổi đồng hồ

source: Custom Date Text
bn: কাস্টম তারিখ শিরোনাম
de: Eigener Datumstext
es: Texto de Fecha Personalizada
fi: Mukautettu päivämääräteksti
fr: Date personnalisée
it: Testo Su Ordinazione della Data
my: Teks Tarikh Tersendiri
nl: Eigen Datum Text
ru: Свой текст - Дата
vi: Ngày/tháng tuỳ ý

source: Custom Enter Passcode
bn: কাস্টম পাসকোড প্রবেশ
de: Eigener Passcode Eingeben Text
es: Ingresar Código Personalizado
fi: Mukautettu Syötä Pääsykoodi-teksti
fr: Texte de saisie du code personnalisée
it: L'abitudine entra nella parola d'ordine
my: Masukkan Paskod Tersendiri
nl: Eigen Wachtwoord invoer
ru: Свой текст - Введите пароль
vi: Mật mã tuỳ ý

source: Custom Formatter Footer
bn: কাস্টম বিন্যাস AM / PM এর সাথে সম্পর্কিত দুটি সেটিংস অগ্রাহ্য করবে.
de: Mit Hilfe einer eigenen Formatierung werden die beiden oben gelisteten Einstellungen im Zusammenhang mit dem Ausblenden von AM/PM und abändern der Hülle überschrieben.
es: Usando un formateador personalizado anulará las dos configuraciones anteriores relacionadas a ocultar AM/PM y cambiando su caso
fi: Using a custom formatter will override the two settings above related to hiding the am/pm and changing its case
fr: Utiliser un formateur personnalisé remplace les deux réglages ci-dessus liés au masquage de AM/PM et le changement de sa casse.
it: Facendo uso dell'abitudine una procedura di formattazione passerà sopra alle due regolazioni sopra relativo al nascondere il am/pm ed a cambiare il suo caso
my: Menggunakan formatter tersendiri boleh melangkau dua perubahan diatas berkaitan dengan menyorok am/pm dan mengubah jenisnya
nl: Het gebruiken van een eigen formaat zal de twee bovenstaande instellingen over AM/PM overschrijven
ru: Использовать свое форматирование времени до/после полудня.
vi: Sử dụng định dạng tuỳ biến để thay đổi ngày tháng và nhãn AM/PM

source: Custom Slide To Unlock
bn: কাস্টম স্লাইড আনলক
de: Eigener Zum Entsperren wischen Text
es: Desliza para Desbloquear Personalizado
fi: Mukautettu avaa liu'uttamalla-teksti
fr: Faire glisser pour déverrouiller personnalisé
it: Scorrevole su ordinazione da sbloccare
my: Slide To Unlock Tersendiri
nl: Eigen Schuif om te Ontgrendelen
ru: Свой текст - Разблокируйте
vi: Trượt để mở khoá

source: Custom Touch ID
bn: কাস্টম টাচ আইডি
de: Eigener Touch ID Text
es: Touch ID Perdonalizado
fi: Mukautettu Touch ID
fr: Touch ID personnalisé
it: Identificazione su ordinazione di Tocco
my: Touch ID Tersendiri
nl: Eigen Touch ID
ru: Свой текст - Touch ID
vi: Touch ID

source: Darkening Amount
bn: কৃষ্ণতা পরিমাণ
de: Verdunklung Wert
es: Cantidad de oscurecimiento
fi: Tummumisen määrä
fr: Quantité s'assombrissement
it: Importo di Scurimento
my: Jumlah Kegelapan
nl: Donkerheid
ru: Затемнение
vi: Mức độ đổ bóng tối

source: Data Networks Icon
bn: ডেটা নেটওয়ার্ক আইকন
de: Daten Netzwerk Symbol
es: Icono de Redes de Datos
fi: Dataverkon kuvake
fr: Icône réseau de données
it: Icona delle Reti di Trasmissione di Dati
my: Ikon Rangkaian Data
nl: Data Netwerken Icoon
ru: Значок Интернет-соединения
vi: Biểu tượng dữ liệu mạng

source: Date
bn: তারিখ
de: Datum
es: Fecha
fi: Päiväys
it: Data
my: Tarikh
nl: Datum
ru: Дата
vi: Ngày tháng

source: Debugging
bn: ডিবাগ
de: Debuggen
es: Depuración
fi: Debuggaus
fr: Déboggage
it: Eliminazione degli Errori
ru: Отладка
vi: Sửa lỗi

source: Delete Backup
bn: ব্যাকআপ মুছে
de: Sicherung löschen
es: Borrar Copia de Seguridad
fi: Poista varmuuskopio
fr: Supprimer la sauvegarde
it: Per Cancellare Il Backup
my: Buang Backup
nl: Verwijder Backup
ru: Удалить резервные копии
vi: Xoá sao lưu

source: Depth Amount
bn: গভীরতা পরিমাণ
de: Tiefen Wert
es: Cantidad de Profundidad
fi: Syvyyden määrä
fr: Profondeur
it: Importo di Profondità
my: Jumlah Kedalaman
nl: Diepte
ru: Глубина
vi: Mức độ sâu của nền

source: Dim Icons Instead of Blur
bn: কোন অস্পষ্টতা সঙ্গে অস্পষ্ট আইকন.
de: Symbole verdunkeln anstatt Blur
es: Oscurecer iconos en lugar de ponerse borroso
fi: Himmennä kuvakkeita sumennuksen sijasta
fr: Obscurcir les icônes au lieu du flou
it: Icone tenui invece di sfuocatura
my: Malap Ikon Sebalik dari Kabur
nl: Dim Iconen in plaats van Wazigheid
ru: Затемнение иконок при блюре
vi: Làm tối icon thay vì làm mờ ( blur )

source: Dim Inactive App Cards
bn: যখন অলস, অ্যাপ্লিকেশন কার্ড দুর্নাম করা.
de: Inaktive Apps verdunkeln
es: Oscurecer cartas de aplicaciones inactivas
fi: Himmennä käyttämättömien ohjelmien kortteja
fr: Assombrir les applications inactives
it: Carte Inattive Tenui di App
my: Malap Kad App yang tidak aktif
nl: Dim Inactieve App Kaarten
ru: Затемнение неактивных панелей
vi: Làm tối thẻ của ứng dụng không hoạt động

source: Dimmed Icon Alpha
bn: ডার্ক আইকন এর আলফা
de: Verdunkelte Symbole Transparenz
es: Icono de alfa oscurecido
fi: Himmennetyn kuvakkeen Alpha
fr: Alpha icônes assombris
it: Alfa Attenuata dell'icona
my: Malap Alpha Ikon
nl: Gedimd Icoon Alpha
ru: Затемнение иконок
vi: Làm tối màu alpha của biểu tượng

source: Dimming Color Tint
bn: রঙ আভা অস্পষ্ট
de: Farbton Verdunklung
es: Oscurecimiento de tinte de color
fi: Himmennyksen värisävy
fr: Teinte de la couleur d'assombrissement
it: Attenuazione della Tinta di Colore
my: Memalapkan warna
nl: Kleuren Tint Dim
ru: Затемнение цветов
vi: Làm tối màu sắc

source: Disable
bn: অক্ষম
de: Deaktivieren
es: Inhabilitar
fi: Ota pois käytöstä
fr: Désactiver
it: Per Disattivare
my: Lumpuh
nl: Uitschakelen
ru: Отключить
vi: Vô hiệu hoá

source: Disable Blur
bn: অক্ষম অস্পষ্টতা
de: Blur deaktivieren
es: Desactivar el Desenfoque
fi: Ota summennus pois päältä
fr: Désactiver le flou
it: Disattivi la Sfuocatura
my: Lumpuh Kabur
nl: Schakel Wazigheid Uit
ru: Отключить блюр
vi: Vô hiệu hoá hiệu ứng mờ

source: Disable Completely
bn: সম্পূর্ণরূপে নিষ্ক্রিয়
de: Alles deaktivieren
es: Desactivar completamente
fi: Poista kokonaan käytöstä
fr: Désactiver totalement
it: Disattivi Completamente
my: Lumpuh Kesemuanya
nl: Schakel Compleet Uit
ru: Отключить все
vi: Vô hiệu hoá hoàn toàn

source: Disable Everywhere
bn: সর্বত্র অক্ষম
de: Überall deaktivieren
es: Desactivar en todas partes
fi: Poista käytöstä kaikkialla
fr: Désactiver partout
it: Disattivi Dappertutto
my: Lumpuh Dimana-mana
nl: Schakel Overal Uit
ru: Отключить везде
vi: Vô hiệu hoá ở mọi chỗ

source: Disable Icon Jittering
bn: আন্দোলিত পংগু আইকন
de: App Wackeln deaktivieren
es: Desactivar temblor de iconos
fi: Poista kuvakkeen tärinä käytöstä
fr: Désactiver le tremblement des icônes
it: Disattivi Agitazione dell'icona
my: Lumpuh Pergerakan Ikon
nl: Schakel Trillende =Iconen Uit
ru: Отключить дрожание иконок
vi: Tắt rung icon

source: Disable From Top
bn: শীর্ষ থেকে নিষ্ক্রিয়
de: Von Oben deaktivieren
es: Desactivar de la parte superior
fi: Poista käytöstä yläosassa
fr: Désactiver à partir du haut
it: Disattivi dalla Cima
my: Lumpuh Dari Atas
nl: Schakel Van Boven Uit
ru: Отключить от вершины
vi: Tắt tìm kiếm (kéo từ trên )

source: Disable On LockScreen
de: Im Sperrbildschirm deaktivieren
es: Desactivar en pantalla de bloqueo
fi: Poista käytöstä lukitusnäytöllä
fr: Désactiver sur l'écran de verrouillage
it: Disattivi sullo Schermo della Serratura
my: Lumpuh Di LockScreen
nl: Schakel Op VergrendelScherm Uit
ru: Отключить на Экране блокировки
vi: Vô hiệu hoá ở màn hình khoá

source: Disable On Side
bn: সাইড নিষ্ক্রিয়
de: Seitlich deaktivieren
es: Desactivar en el lado
fi: Poista käytöstä sivulta
fr: Désactiver pendant glissement
it: Disattivi dal Lato
my: Lumpuh Di Tepi
nl: Schakel Op zijkant Uit
ru: Отключить от стороны
vi: Vô hiệu hoá phía cạnh

source: Disable Screen Bounce
bn: অক্ষম স্ক্রিন বহিষ্কারের
de: Screen Bounce deaktivieren
es: Desactivar rebote de pantalla
fi: Poista käytöstä näytön pomppiminen
fr: Désactiver le rebond de l'écran
it: Disattivi il Rimbalzo dello Schermo
my: Lumpuh Lantunan Skrin
nl: Schakel Scherm Stuiteren Uit
ru: Отключить распрыгивание
vi: Vô hiệu hoá nảy ở màn khoá

source: Disable Wallpaper Zoom
bn: ওয়ালপেপার জুম নিষ্ক্রিয়
de: Wallpaper Zoom deaktivieren
es: Desactivar el zoom de fondo de pantalla
fi: Poista käytöstä taustakuvan suurennus
fr: Désactiver le zoom sur le fond d'écran
it: Disattivi lo Zoom della Carta da Parati
my: Lumpuh Zum Latar
nl: Schakel Achtergrond Vergroten Uit
ru: Отключить увеличение обоев
vi: Tắt zoom ảnh nền

source: DND Icon
bn: DND আইকন
de: Nicht stören Symbol
es: Icono de NoMolestar
fi: Älä Häiritse-kuvake
fr: Icône Ne Pas Déranger
it: L'icona di Non Disturba
my: Ikon DND
nl: Niet Storen Icoon
vi: Biểu tượng không làm phiền

source: Dock Background
bn: ডক পৃষ্ঠভূমি
de: Dock Hintergrund
es: Fondo de Dock
fi: Telakan tausta
fr: Arrière-plan du Dock
it: Fondo di Dock
my: Latar Dok
nl: Dock Achtergrond
ru: Фон дока
vi: Nền thanh dock

source: Edge Alerts
bn: এজ সতর্কতা
de: Rand Benachrichtigungen
es: Alertas de borde
fi: Reunan hälytykset
fr: Alertes Edge
it: Allarmi del Bordo
my: Amaran Edge
nl: Rand Meldingen
ru: Предупреждения края
vi: Cảnh báo ở viền

source: Enable
bn: সক্রিয়
de: Aktivieren
es: Activar
fi: Ota käyttöön
fr: Activer
it: Permetta a
my: Membolehkan
nl: Zet Aan
ru: Включить
vi: Bật

source: Enable Debug Logging
bn: ডিবাগ লগিং সক্রিয়
de: Debug Logging aktivieren
es: Activar el Registro de Depuración
fi: Ota Debug-kirjaus käyttöön
fr: Activer le logging de déboggage
it: Permetta a Mettono a Punto la Registrazione
my: Membolehkan Debug Logging
nl: Zet Debug Logging Aan
ru: Включить журнал отладки
vi: Cho phép báo cáo lỗi

source: Folders
bn: ফোল্ডার
de: Ordner
es: Carpetas
fi: Kansiot
fr: Dossiers
it: Cartelle
nl: Mappen
ru: Папки
vi: Thư mục

source: Folder Appearance
bn: ফোল্ডার চেহারা
de: Ordner Erscheinung
es: Apariencias de Carpetas
fi: Kansioiden ulkonäkö
fr: Apparence des dossiers
it: Aspetto della Cartella
my: Rupa Folder
nl: Mappen Uiterlijk
ru: Внешность папок
vi: Vẻ ngoài thư mục

source: Folder Behavior
bn: ফোল্ডার আচরণ
de: Ordner Verhalten
es: Comportamiento de Carpetas
fi: Kansioiden käyttäytyminen
fr: Comportement des dossiers
it: Comportamento della Cartella
my: Kelakuan Folder
nl: Mappen Gedrag
ru: Поведение папок
vi: Cử chỉ thư mục

source: Folder Footer
bn: আপনি অন্য ফোল্ডার ভিতরে ফোল্ডার তৈরি করতে পারেন. এই পাখির বলা হয়.
de: Ordner können nicht ineinander verschachtelt werden. Aber innerhalb eines Ordners kann ein Neuer erstellt werden.
es: Carpetas no se pueden anidar encima de otras, pero los iconos se pueden anidar dentro de una carpeta, permitiendo anidación.
fi: Kansioita ei voi sisäkoidä toistensa päälle mutta kuvakkeita voi kansioida kansion sisällä joka hyväksyy sisäköimisen.
fr: Les dossiers ne peuvent pas être imbriqués les uns dans autres mais des icônes peuvent être placés dans les dossiers ce qui permet l'imbriquement.
it: Le cartelle non possono essere annidate sopra un altro ma icone possono essere foldered all'interno di una cartella permettendo l'incastramento.
my: Folder tidak boleh atas satu sama lain tapi ikon boleh di foldered dalam folder membolehkan bersarang.
nl: Mappen kunnen niet op elkaar genest worden maar iconen kunnen genest worden binnen een map.
vi: Thư mục không thể lồng vào trong thư mục khác , nhưng cái biểu tượng trong thư mục có thể tạo thành một thư mục con

source: Force Circle Buttons
bn: ফোর্স বৃত্ত বাটন
de: Erzwinge Runde Knöpfe
es: Forzar botones circular es
fi: Pakota ympyröidyt painikkeet
fr: Boutons circulaires
it: Ai Bottoni del Cerchio della Forza
my: Paksa Butang Bulat
nl: Forceer Ronde Knoppen
vi: Nút trung tâm kiểm soát hình tròn

source: Force Square Buttons
bn: ফোর্স বর্গ বোতাম
de: Erzwinge Eckige Knöpfe
es: Forzar botones cuadrados
fi: Pakota neliöpainikkeet
fr: Boutons carrés
it: Ai Bottoni del Quadrato della Forza
my: Paksa Butang Kotak
nl: Forceer Vierkante Knoppen
vi: Nút trung tâm kiểm soát hình vuông

source: Force Touch Settings
bn: হার্ড টিপুন সেটিংস
de: Force Touch Einstellungen
es: Ajustes de Force Touch
fi: Force Touch-asetukset
fr: Réglages Force Touch
it: Regolazioni di Force Touch
my: Tetapan Force Touch
nl: Force Touch Instellingen
ru: Настройки
vi: Cài đặt Force Touch
